Repository: cblgh/toki-html-example
Catalog: tokibundle/catalog_*.arb
Languages: sv_se

# msg174d508b7de4a66e
source: Flour site
sv_se: Mjölsida

# msg1837c1944267e92c
source: When baking gluten-free goods, it''s typically best to mix a few different kinds of flours
sv_se: När man bakar glutenfritt är det typiskt bäst att blanda några olika mjölsorter

# msg29f53e485d987b3a
source: Rice flour
sv_se: Rismjöl

# msg74b8f28e46dd53ca
source: Wheat flours
sv_se: Vetemjöl

# msg7bb3ef92a7e3143
source: When it comes to wheat flours, there is a great variety and with varying levels of nutrition. The more of the grain left in the flour, the better. Stone-milled flours are not just a fad, but a sign that says that this flour likely has more fiber and nutrition
sv_se: När det kommer till vetemjöl finns det en stor variation och därtill olika nivåer av näringsinnehåll. Ju mer det finns av det ursprungliga vetkornet kvar i mjölet, desto bättre. Stenmalna mjöler är inte bara en fluga, utan ett tecken som tyder på att detta mjöl antagligen har en större andel fiber och näring

# msgbbeadd7d919a7262
source: On this page I will collect a few of my favourite flour varieties
sv_se: På denna sida samlar jag en del av mina favvomjölsorter

# msgccdcc7fa59d07e9
source: Spring wheat flour (aka bread flour)
sv_se: Vårvetemjöl (brödmjöl)

# msgce17bb72c4cbde42
source: Graham flour
sv_se: Grahamsmjöl

# msgd2b12e933df64c21
source: Almond flour
sv_se: Mandelmjöl

# msgd705fc92646475e1
source: Spelt flour
sv_se: Dinkel

# msgda9447c71e9d623c
source: My flour lists
sv_se: Mina mjöllistor

# msgddbcdfb79053245d
source: Gluten-free flours are important for allergy reasons and being able to make things for friends that won''t kill them. They are also important for bread-baking.
sv_se: Glutenfria mjöler är viktigt av allergianledningar och för att kunna baka godsaker till vänner utan att ta kål på dem. De är också viktiga för bröd-bakning.

# msge6f7796c88d8fbbc
source: Gluten-free flours
sv_se: Glutenfria mjöl

# msgf445564e16921617
source: Chickpea flour
sv_se: Kikärtsmjöl
